<unk>	0
<s>	0
</s>	0
<pad>	0
<bos>	0
<sep>	0
<eos>	0
‚ĖĀ	-1.97781
:	-2.66197
.	-3.23651
user	-3.35371
assistant	-3.35614
?	-3.5798
‚ĖĀyou	-3.84157
‚ĖĀI	-3.8728
!	-3.9008
,	-3.96607
‚ĖĀthe	-4.36722
‚ĖĀa	-4.3862
ing	-4.42469
s	-4.43328
and	-4.53117
‚ĖĀHow	-4.56751
‚ĖĀcan	-4.71362
‚ĖĀare	-4.73773
'	-4.76734
‚ĖĀto	-4.79219
‚ĖĀjokes	-4.80904
m	-4.90953
y	-5.0468
‚ĖĀfor	-5.05367
tell	-5.06575
‚ĖĀabout	-5.07512
‚Äô	-5.08475
‚ĖĀjoke	-5.09766
‚ĖĀDo	-5.24418
e	-5.26116
‚ĖĀgood	-5.27943
‚ĖĀYes	-5.30768
‚ĖĀknow	-5.32643
‚ĖĀme	-5.34295
‚ĖĀtoday	-5.45309
‚ĖĀWh	-5.48455
ad	-5.50046
‚ĖĀdid	-5.50814
‚ĖĀT	-5.50866
‚ĖĀcr	-5.52557
‚ĖĀHi	-5.53791
oss	-5.54245
‚ĖĀro	-5.56069
‚ĖĀPl	-5.56187
t	-5.57711
ease	-5.60032
‚ĖĀin	-5.62525
‚ĖĀCan	-5.64072
n	-5.65386
‚ĖĀwith	-5.66562
‚ĖĀstay	-5.72602
‚ĖĀYou	-5.75028
id	-5.7679
‚ĖĀdaily	-5.78047
avo	-5.96855
‚ĖĀbeen	-6.01721
‚ĖĀon	-6.02626
‚ĖĀSure	-6.03616
‚ĖĀch	-6.04127
‚ĖĀconversation	-6.05072
‚ĖĀassist	-6.0539
‚ĖĀrespectful	-6.05507
‚ĖĀyour	-6.07239
‚ĖĀfuck	-6.09868
‚ĖĀor	-6.10315
if	-6.12491
‚ĖĀwhile	-6.13195
‚ĖĀconsistently	-6.13614
ve	-6.1395
sults	-6.21353
ell	-6.2148
‚ĖĀhow	-6.22168
‚ĖĀhave	-6.22232
‚ĖĀchi	-6.24472
icke	-6.26235
‚ĖĀday	-6.29701
‚ĖĀshort	-6.34093
‚ĖĀHello	-6.37141
‚ĖĀWhat	-6.37982
‚ĖĀnew	-6.4387
‚ĖĀsmall	-6.43958
st	-6.4543
‚ĖĀHey	-6.45461
d	-6.45827
is	-6.51438
my	-6.54274
‚ĖĀwant	-6.56226
‚ĖĀkeep	-6.57263
ed	-6.59728
‚ĖĀW	-6.61253
‚ĖĀS	-6.62298
‚ĖĀit	-6.64874
‚ĖĀhelp	-6.69042
‚ĖĀlearning	-6.7201
‚ĖĀof	-6.72084
‚ĖĀimprove	-6.73436
cke	-6.75423
‚ĖĀthere	-6.76772
‚ĖĀfocus	-6.78055
ays	-6.80805
‚ĖĀtry	-6.82722
ake	-6.86325
‚ĖĀback	-6.86972
‚ĖĀpractice	-6.87051
ips	-6.87287
‚ĖĀdon	-6.88176
‚ĖĀdoing	-6.88198
‚ĖĀbreaks	-6.89482
‚ĖĀregularly	-6.90151
‚ĖĀgoing	-6.90196
‚ĖĀlong	-6.90323
‚ĖĀUs	-6.9126
‚ĖĀdur	-6.91294
‚ĖĀsimple	-6.93608
en	-6.94175
‚ĖĀthink	-6.96495
‚ĖĀefficiently	-6.97914
‚ĖĀso	-6.98086
‚ĖĀfun	-6.98826
‚ĖĀStart	-6.99182
‚ĖĀtime	-6.99568
‚ĖĀmaintain	-7.00322
‚ĖĀju	-7.00611
-	-7.01041
‚ĖĀeasily	-7.02782
‚ĖĀthings	-7.03183
‚ĖĀstart	-7.04393
‚ĖĀgradually	-7.04737
‚ĖĀGood	-7.04909
‚ĖĀC	-7.05704
‚ĖĀdistractions	-7.05925
‚ĖĀexercises	-7.0649
deas	-7.06625
‚ĖĀneed	-7.06703
‚ĖĀeffectively	-7.06726
‚ĖĀagain	-7.06902
‚ĖĀat	-7.07058
ly	-7.0823
al	-7.08365
‚ĖĀD	-7.10986
‚ĖĀhome	-7.12421
er	-7.12872
ive	-7.13834
‚ĖĀgames	-7.13888
‚ĖĀtake	-7.14633
‚ĖĀup	-7.17155
‚ĖĀreduc	-7.18819
uggestions	-7.21265
‚ĖĀlike	-7.23216
‚ĖĀTr	-7.2372
‚ĖĀnow	-7.24241
‚ĖĀliv	-7.25484
‚ĖĀtasks	-7.2669
‚ĖĀtrack	-7.2758
‚ĖĀimprov	-7.2776
‚ĖĀM	-7.29515
‚ĖĀreview	-7.30316
‚ĖĀwork	-7.31419
‚ĖĀpro	-7.31728
‚ĖĀquickly	-7.32125
‚ĖĀreading	-7.32259
‚ĖĀworking	-7.32898
vide	-7.3385
‚ĖĀactivities	-7.34986
‚ĖĀSet	-7.35189
ld	-7.36002
‚ĖĀPractice	-7.36315
‚ĖĀtips	-7.36646
i	-7.41246
‚ĖĀcheck	-7.4219
‚ĖĀnotes	-7.44441
‚ĖĀfar	-7.456
‚ĖĀchat	-7.47586
each	-7.48842
‚ĖĀlanguage	-7.49839
‚ĖĀNo	-7.50186
‚ĖĀsessions	-7.52335
‚ĖĀapp	-7.52427
‚ĖĀbusy	-7.54581
ll	-7.54819
but	-7.57657
‚ĖĀbreathing	-7.58149
‚ĖĀwell	-7.58195
‚ĖĀthis	-7.59301
‚ĖĀhealthy	-7.59476
‚ĖĀgreat	-7.59863
‚ĖĀsummarize	-7.59904
‚ĖĀmeals	-7.61
‚ĖĀbe	-7.61266
‚ĖĀwebsite	-7.62988
l	-7.63653
nd	-7.63928
‚ĖĀfeeling	-7.63939
‚ĖĀprogress	-7.64051
‚ĖĀeat	-7.65097
‚ĖĀmind	-7.66992
‚ĖĀmore	-7.6805
‚ĖĀhealth	-7.68093
ry	-7.70038
‚ĖĀmuch	-7.72164
‚ĖĀpractic	-7.72396
‚ĖĀoff	-7.72405
‚ĖĀwe	-7.72587
‚ĖĀstretch	-7.72944
‚ĖĀcreative	-7.73695
‚ĖĀwhat	-7.74516
‚ĖĀstudy	-7.75475
tion	-7.75515
‚ĖĀstudying	-7.75567
‚ĖĀA	-7.76613
‚ĖĀread	-7.76877
ken	-7.77108
out	-7.77222
ial	-7.77884
‚ĖĀby	-7.78006
‚ĖĀre	-7.78031
ethod	-7.79375
‚ĖĀreal	-7.79527
‚ĖĀb	-7.79926
re	-7.80476
‚ĖĀroutine	-7.8062
‚ĖĀone	-7.81388
o	-7.81401
ren	-7.81436
‚ĖĀWelcome	-7.82351
‚ĖĀsports	-7.84188
from	-7.85262
‚ĖĀfruits	-7.85478
c	-7.85497
‚ĖĀenjoy	-7.85747
‚ĖĀinfo	-7.86207
‚ĖĀhello	-7.86232
‚ĖĀstress	-7.86716
ju	-7.8716
‚ĖĀbot	-7.88361
‚ĖĀeasy	-7.88531
f	-7.88713
‚ĖĀthat	-7.88925
‚ĖĀskills	-7.89821
‚ĖĀprojects	-7.90269
on	-7.90337
‚ĖĀsnacks	-7.90423
‚ĖĀThat	-7.90759
‚ĖĀan	-7.92038
‚ĖĀbetter	-7.9216
‚ĖĀadvice	-7.92187
‚ĖĀhas	-7.9308
‚ĖĀuse	-7.9334
ways	-7.94161
‚ĖĀindoor	-7.94338
‚ĖĀNice	-7.94521
heck	-7.94965
‚ĖĀproductive	-7.95039
‚ĖĀmorning	-7.95315
‚ĖĀschedule	-7.95324
‚ĖĀweather	-7.95508
‚ĖĀH	-7.95735
‚ĖĀtra	-7.95769
‚ĖĀsome	-7.95777
ness	-7.96223
‚ĖĀstorytelling	-7.96991
‚ĖĀengage	-7.97054
‚ĖĀF	-7.98402
‚ĖĀB	-7.98554
‚ĖĀPlan	-7.98853
‚ĖĀG	-7.98871
‚ĖĀweekend	-7.99323
‚ĖĀmusic	-8.00044
‚ĖĀhours	-8.00997
ke	-8.01319
‚ĖĀrelaxing	-8.01689
‚ĖĀcreatively	-8.02662
‚ĖĀoffic	-8.02811
‚ĖĀThanks	-8.03081
ffic	-8.03918
a	-8.04126
‚ĖĀbalance	-8.0414
‚ĖĀwrite	-8.04749
‚ĖĀrecipes	-8.06216
‚ĖĀwater	-8.06279
ick	-8.06536
time	-8.06839
‚ĖĀevery	-8.06854
‚ĖĀLet	-8.06874
‚ĖĀyourself	-8.09043
‚ĖĀwh	-8.09311
‚ĖĀsee	-8.10201
r	-8.1035
‚ĖĀO	-8.10776
‚ĖĀpolitely	-8.11348
‚ĖĀfriends	-8.11422
ask	-8.12243
‚ĖĀkey	-8.13363
‚ĖĀFo	-8.13389
ize	-8.13698
‚ĖĀactive	-8.13776
in	-8.14159
‚ĖĀaccess	-8.14171
‚ĖĀcon	-8.14594
‚ĖĀgoals	-8.1475
‚ĖĀquick	-8.15277
‚ĖĀprocess	-8.1537
‚ĖĀperson	-8.15474
‚ĖĀm	-8.15722
‚ĖĀremov	-8.15961
‚ĖĀmotivated	-8.16041
ck	-8.16092
‚ĖĀhobb	-8.17129
‚ĖĀevening	-8.17225
‚ĖĀlearn	-8.1729
‚ĖĀt	-8.17644
es	-8.17926
‚ĖĀinteresting	-8.18306
‚ĖĀP	-8.18391
‚ĖĀlisten	-8.18447
‚ĖĀsuggest	-8.18964
ought	-8.19015
right	-8.1909
‚ĖĀg	-8.19381
‚ĖĀhi	-8.20903
‚ĖĀrecommend	-8.21471
‚ĖĀeverything	-8.21477
u	-8.21648
‚ĖĀpu	-8.21762
‚ĖĀgarden	-8.22098
ze	-8.22827
‚ĖĀdeep	-8.23322
‚ĖĀpolite	-8.23351
‚ĖĀAny	-8.23428
‚ĖĀbasic	-8.2402
‚ĖĀRe	-8.25035
‚ĖĀwatch	-8.25536
‚ĖĀwords	-8.2599
‚ĖĀminim	-8.25994
‚ĖĀsleep	-8.26073
‚ĖĀdrawing	-8.26317
‚ĖĀw	-8.26787
direct	-8.27846
‚ĖĀfirst	-8.27972
‚ĖĀtexts	-8.28113
x	-8.28119
be	-8.28325
‚ĖĀbooks	-8.28702
ocus	-8.29081
‚ĖĀcourse	-8.29363
‚ĖĀcarefully	-8.30029
‚ĖĀAr	-8.31013
‚ĖĀfree	-8.31487
‚ĖĀresults	-8.31805
ensi	-8.32521
‚ĖĀfocused	-8.32658
‚ĖĀorganiz	-8.32811
‚ĖĀonline	-8.32823
‚ĖĀBye	-8.3349
‚ĖĀmemory	-8.33596
‚ĖĀf	-8.34505
‚ĖĀca	-8.34863
‚ĖĀclear	-8.34992
nate	-8.35005
able	-8.35075
‚ĖĀbo	-8.35598
‚ĖĀweek	-8.35655
‚ĖĀsugar	-8.35665
‚ĖĀwriting	-8.35718
‚ĖĀprioriti	-8.36413
ies	-8.36472
limi	-8.37035
ard	-8.37366
‚ĖĀtalk	-8.37862
‚ĖĀMorning	-8.37881
‚ĖĀexplor	-8.37889
‚ĖĀinteracti	-8.37964
us	-8.38846
‚ĖĀPre	-8.38955
‚ĖĀreward	-8.39084
‚ĖĀJ	-8.39984
‚ĖĀTe	-8.40084
or	-8.4011
‚ĖĀbefore	-8.4013
‚ĖĀinformation	-8.40154
le	-8.40396
‚ĖĀquestions	-8.40471
‚ĖĀworkspace	-8.40906
‚ĖĀmindful	-8.40962
‚ĖĀinstrument	-8.40988
‚ĖĀTa	-8.4121
‚ĖĀset	-8.41357
‚ĖĀitems	-8.41656
I	-8.41674
‚ĖĀV	-8.41835
‚ĖĀhere	-8.43219
‚ĖĀdo	-8.43601
‚ĖĀcurrent	-8.43984
‚ĖĀrelax	-8.45326
‚ĖĀnearby	-8.45598
‚ĖĀrecently	-8.45606
centra	-8.45947
‚ĖĀparagraphs	-8.46417
‚ĖĀSu	-8.4662
ic	-8.46679
‚ĖĀyogurt	-8.47217
‚ĖĀposture	-8.47222
ment	-8.47647
‚ĖĀsit	-8.48157
‚ĖĀfinanc	-8.48199
‚ĖĀbest	-8.48504
‚ĖĀpoints	-8.48862
‚ĖĀnight	-8.49669
‚ĖĀbasil	-8.49692
‚ĖĀlater	-8.50557
‚ĖĀlighting	-8.50827
‚ĖĀAd	-8.50949
‚ĖĀSe	-8.519
‚ĖĀl	-8.52183
‚ĖĀlately	-8.52261
‚ĖĀc	-8.52319
‚ĖĀcooking	-8.52886
‚ĖĀincreas	-8.54165
ty	-8.54196
ggestions	-8.54409
‚ĖĀthem	-8.54769
‚ĖĀstrategies	-8.54866
‚ĖĀtown	-8.55006
‚ĖĀcrafts	-8.55063
‚ĖĀnews	-8.55394
‚ĖĀchair	-8.5573
‚ĖĀhapp	-8.56628
‚ĖĀEat	-8.56688
‚ĖĀstr	-8.56833
‚ĖĀMa	-8.57573
‚ĖĀscore	-8.58424
‚ĖĀcou	-8.5874
‚ĖĀK	-8.59257
‚ĖĀmint	-8.59396
;	-8.60107
‚ĖĀvegetables	-8.60285
‚ĖĀr	-8.60953
mental	-8.61187
‚ĖĀherb	-8.61205
‚ĖĀintake	-8.61251
‚ĖĀoften	-8.61254
‚ĖĀpiece	-8.61288
‚ĖĀperiods	-8.61294
‚ĖĀeven	-8.61551
‚ĖĀproblem	-8.61924
les	-8.61994
‚ĖĀdata	-8.62137
‚ĖĀsteps	-8.62312
‚ĖĀE	-8.62691
‚ĖĀfriend	-8.62795
ugg	-8.63108
‚ĖĀquality	-8.64067
to	-8.64089
use	-8.64749
app	-8.64819
‚ĖĀtext	-8.64894
‚ĖĀrewarding	-8.65424
Y	-8.66521
T	-8.66679
‚ĖĀstep	-8.66816
‚ĖĀrespect	-8.66993
cus	-8.67219
‚ĖĀba	-8.67888
ch	-8.67989
‚ĖĀservice	-8.68006
k	-8.68585
‚ĖĀins	-8.68706
‚ĖĀcomple	-8.68916
‚ĖĀplay	-8.69064
ults	-8.69522
‚ĖĀbalcony	-8.70035
S	-8.70498
‚ĖĀIt	-8.70622
‚ĖĀlimit	-8.70719
‚ĖĀBo	-8.70862
‚ĖĀenerg	-8.71058
‚ĖĀhydrated	-8.71069
‚ĖĀAI	-8.71115
‚ĖĀchoos	-8.71168
‚ĖĀupright	-8.71177
‚ĖĀcare	-8.71321
‚ĖĀfind	-8.71418
‚ĖĀsongs	-8.72222
ally	-8.7278
‚ĖĀmovie	-8.73084
‚ĖĀfacts	-8.73209
‚ĖĀnuts	-8.73346
‚ĖĀadd	-8.73474
‚ĖĀupdate	-8.73905
‚ĖĀbit	-8.73917
‚ĖĀlife	-8.74009
‚ĖĀdrink	-8.74211
‚ĖĀWrit	-8.74931
ful	-8.74931
ain	-8.75238
hey	-8.75686
‚ĖĀplanning	-8.76406
aily	-8.76651
‚ĖĀsmart	-8.7747
‚ĖĀminutes	-8.77481
‚ĖĀproperly	-8.77503
sh	-8.78211
‚ĖĀphone	-8.78492
‚ĖĀbreak	-8.78509
‚ĖĀphotography	-8.78607
‚ĖĀoptions	-8.78702
‚ĖĀshi	-8.78891
urn	-8.78982
‚ĖĀheight	-8.79738
‚ĖĀchanges	-8.80063
‚ĖĀcomplet	-8.81067
ions	-8.81086
‚ĖĀspeed	-8.81988
‚ĖĀsomething	-8.82005
‚ĖĀcity	-8.82035
‚ĖĀRead	-8.82086
‚ĖĀengaging	-8.82292
‚ĖĀbreath	-8.82402
ich	-8.82678
age	-8.82935
isit	-8.83346
‚ĖĀbook	-8.83815
‚ĖĀplan	-8.83908
‚ĖĀlo	-8.83991
‚ĖĀspace	-8.8414
low	-8.84209
‚ĖĀyoga	-8.84316
cy	-8.84995
we	-8.85096
‚ĖĀs	-8.85266
‚ĖĀrespectfully	-8.85492
ooking	-8.8559
‚ĖĀAs	-8.85896
icate	-8.86306
eep	-8.86442
‚ĖĀwas	-8.86541
ting	-8.86565
‚ĖĀtechniques	-8.86619
‚ĖĀGoodbye	-8.86735
‚ĖĀskill	-8.86741
‚ĖĀinterest	-8.86903
‚ĖĀspeaking	-8.87311
‚ĖĀtrip	-8.87697
w	-8.87751
eed	-8.87762
‚ĖĀconcepts	-8.87952
ation	-8.87986
‚ĖĀscreen	-8.8799
ens	-8.89059
‚ĖĀapps	-8.89064
‚ĖĀthrough	-8.89182
‚ĖĀmeditation	-8.89192
ious	-8.89302
‚ĖĀTalk	-8.8961
‚ĖĀtyp	-8.89692
‚ĖĀorganize	-8.8987
not	-8.90041
‚ĖĀrepe	-8.90055
ance	-8.90349
D	-8.90362
‚ĖĀconstructive	-8.90372
et	-8.9056
erate	-8.90572
own	-8.90743
‚ĖĀmanage	-8.90915
ow	-8.91306
ar	-8.91603
‚ĖĀproject	-8.91778
‚ĖĀcont	-8.91981
‚ĖĀover	-8.91987
dy	-8.9207
E	-8.92432
ple	-8.92737
it	-8.92879
‚ĖĀFuck	-8.92969
‚ĖĀimportant	-8.92984
‚ĖĀdi	-8.92985
‚ĖĀfeatures	-8.93076
‚ĖĀcurrently	-8.93097
sk	-8.93162
‚ĖĀlot	-8.93651
‚ĖĀwo	-8.94145
‚ĖĀdeadlines	-8.94284
‚ĖĀtechnique	-8.9441
‚ĖĀchapters	-8.95594
‚ĖĀneighbor	-8.95594
‚ĖĀtype	-8.96405
est	-8.96465
‚ĖĀmoment	-8.96938
‚ĖĀrepeat	-8.97217
‚ĖĀgo	-8.97334
zz	-8.97547
‚ĖĀmachine	-8.98273
‚ĖĀproductivity	-8.98285
‚ĖĀrecipe	-8.98441
egin	-8.98543
up	-8.99434
range	-8.99459
‚ĖĀget	-8.99536
‚ĖĀaccuracy	-8.99647
‚ĖĀrelaxation	-8.99675
‚ĖĀtreat	-8.99944
‚ĖĀdecorat	-9.00277
‚ĖĀrespond	-9.0103
style	-9.01046
de	-9.01233
‚ĖĀwake	-9.01401
‚ĖĀgen	-9.01529
leep	-9.02252
‚ĖĀfavorite	-9.02441
‚ĖĀcode	-9.02445
‚ĖĀcoding	-9.02458
‚ĖĀinteract	-9.02632
‚ĖĀexercise	-9.02649
‚ĖĀPrepar	-9.02778
phone	-9.03647
‚ĖĀthanks	-9.04237
‚ĖĀThe	-9.04356
‚ĖĀfol	-9.04411
ce	-9.04472
‚ĖĀrefr	-9.04516
‚ĖĀSmall	-9.05305
‚ĖĀremotely	-9.05317
‚ĖĀfurniture	-9.05319
‚ĖĀhistory	-9.05372
‚ĖĀpark	-9.05384
‚ĖĀany	-9.05484
‚ĖĀahead	-9.05497
‚ĖĀactively	-9.05521
ts	-9.05644
‚ĖĀorganized	-9.05979
ctions	-9.0608
‚ĖĀkit	-9.06095
‚ĖĀcook	-9.06597
cation	-9.06598
‚ĖĀactivity	-9.06792
‚ĖĀlottery	-9.06792
‚ĖĀcalm	-9.06804
‚ĖĀearly	-9.07331
‚ĖĀfit	-9.07493
aces	-9.07514
‚ĖĀpeople	-9.0827
‚ĖĀchoice	-9.0827
‚ĖĀpodcast	-9.08274
‚ĖĀBe	-9.0884
p	-9.09669
‚ĖĀmove	-9.09778
‚ĖĀclean	-9.09821
ary	-9.09978
ace	-9.10021
‚ĖĀmath	-9.10189
‚ĖĀfood	-9.10237
th	-9.10282
ant	-9.10449
elcome	-9.11185
‚ĖĀmonth	-9.11323
‚ĖĀposes	-9.11325
‚ĖĀhard	-9.11369
‚ĖĀbi	-9.11696
‚ĖĀhistoric	-9.11858
‚ĖĀprices	-9.12253
‚ĖĀh	-9.12343
‚ĖĀexact	-9.12808
‚ĖĀprepare	-9.12868
‚ĖĀstock	-9.1288
‚ĖĀcur	-9.13043
‚ĖĀlimits	-9.13105
‚ĖĀfeel	-9.13382
‚ĖĀclock	-9.13513
‚ĖĀdifficult	-9.13796
sure	-9.13812
‚ĖĀgrow	-9.13844
unning	-9.14193
‚ĖĀall	-9.1425
‚ĖĀobjects	-9.14473
‚ĖĀsurfaces	-9.14476
‚ĖĀunderstand	-9.14481
ight	-9.14483
tle	-9.1478
‚ĖĀSh	-9.15963
hale	-9.15971
te	-9.16099
‚ĖĀhelpful	-9.16235
‚ĖĀtrails	-9.16252
h	-9.16466
ening	-9.16527
‚ĖĀlake	-9.16973
‚ĖĀi	-9.17453
‚ĖĀconsistent	-9.17666
‚ĖĀmulti	-9.17712
‚ĖĀlevels	-9.17718
ups	-9.17881
‚ĖĀtopic	-9.1793
ut	-9.17967
‚ĖĀnot	-9.18216
‚ĖĀ1	-9.18263
‚ĖĀmanag	-9.18734
‚ĖĀ'	-9.18847
gue	-9.19324
‚ĖĀdevelop	-9.19388
‚ĖĀworkdays	-9.19396
‚ĖĀout	-9.19957
‚ĖĀprompts	-9.20127
ild	-9.20238
very	-9.20435
‚ĖĀready	-9.20787
unne	-9.20836
‚ĖĀspaces	-9.20982
‚ĖĀyear	-9.21109
qua	-9.21646
cess	-9.21783
‚ĖĀworkouts	-9.21936
‚ĖĀSor	-9.22136
se	-9.2241
‚ĖĀsho	-9.2311
‚ĖĀdays	-9.23772
‚ĖĀki	-9.24081
‚ĖĀte	-9.24117
assist	-9.24125
‚ĖĀloca	-9.24212
‚ĖĀgym	-9.2456
‚ĖĀreflecti	-9.2458
hy	-9.25059
‚ĖĀmaterial	-9.25157
nk	-9.25551
‚ĖĀCho	-9.25803
‚ĖĀli	-9.25967
‚ĖĀPython	-9.26337
‚ĖĀdishes	-9.26337
‚ĖĀplanks	-9.26339
‚ĖĀdevices	-9.26341
‚ĖĀstories	-9.26351
‚ĖĀsketching	-9.26472
‚ĖĀhelps	-9.26857
‚ĖĀmaterials	-9.27549
ition	-9.28103
‚ĖĀnice	-9.28151
‚ĖĀbudget	-9.28154
‚ĖĀdigital	-9.28158
‚ĖĀshapes	-9.2818
‚ĖĀsetting	-9.28266
‚ĖĀsweets	-9.28458
‚ĖĀmo	-9.29653
‚ĖĀhabits	-9.30004
‚ĖĀconvenien	-9.30013
ten	-9.30043
igh	-9.30087
wise	-9.30193
‚ĖĀcomposition	-9.30712
‚ĖĀpet	-9.311
‚ĖĀY	-9.31197
‚ĖĀpart	-9.3159
‚ĖĀscales	-9.31889
‚ĖĀdiscuss	-9.31893
lad	-9.32026
reak	-9.32481
‚ĖĀgame	-9.32546
‚ĖĀmi	-9.3318
ering	-9.33365
ng	-9.33437
‚ĖĀrecall	-9.33812
‚ĖĀmuscles	-9.33815
‚ĖĀLearn	-9.33826
‚ĖĀsetup	-9.33835
‚ĖĀroom	-9.34068
some	-9.34233
ys	-9.34425
free	-9.34587
‚ĖĀclutter	-9.34621
‚ĖĀprice	-9.34626
‚ĖĀair	-9.354
‚ĖĀsala	-9.35402
‚ĖĀidiot	-9.35764
‚ĖĀshift	-9.35768
‚ĖĀachiev	-9.35769
‚ĖĀalready	-9.35774
‚ĖĀoutdoor	-9.35775
‚ĖĀperfect	-9.35782
‚ĖĀmatch	-9.35823
‚ĖĀshare	-9.35863
ah	-9.35892
‚ĖĀstick	-9.35984
‚ĖĀopen	-9.36431
onsistency	-9.36576
der	-9.37112
‚ĖĀfoods	-9.37229
top	-9.3745
‚ĖĀmilestones	-9.3778
‚ĖĀnames	-9.37832
king	-9.38042
‚ĖĀlocation	-9.38678
radually	-9.38795
ound	-9.38877
an	-9.38902
erb	-9.39012
The	-9.39491
ments	-9.39755
iting	-9.39798
‚ĖĀdistance	-9.39815
‚ĖĀimprovement	-9.3994
‚ĖĀsources	-9.40201
ro	-9.40218
‚ĖĀrain	-9.40271
‚ĖĀproblems	-9.40314
unte	-9.40399
‚ĖĀanswer	-9.40688
ew	-9.41164
‚ĖĀfast	-9.41496
ose	-9.41521
‚ĖĀidea	-9.41833
‚ĖĀchalleng	-9.41896
‚ĖĀcommuting	-9.41898
‚ĖĀriverside	-9.41898
ul	-9.41932
‚ĖĀprogramming	-9.4199
‚ĖĀshading	-9.41998
‚ĖĀvisiting	-9.42314
hic	-9.42404
going	-9.42617
‚ĖĀWa	-9.42717
ate	-9.42979
many	-9.43745
‚ĖĀse	-9.43952
‚ĖĀnear	-9.44078
‚ĖĀfresh	-9.44986
val	-9.45234
‚ĖĀsol	-9.46086
‚ĖĀsomeone	-9.46199
‚ĖĀdestination	-9.462
educ	-9.46212
‚ĖĀplants	-9.46292
‚ĖĀnatur	-9.46443
‚ĖĀother	-9.4696
eight	-9.4698
‚ĖĀexperiment	-9.4726
‚ĖĀspeak	-9.47331
ou	-9.47693
‚ĖĀConsi	-9.47805
clu	-9.48058
ti	-9.48058
‚ĖĀvariety	-9.48411
‚ĖĀchess	-9.48568
imple	-9.48733
‚ĖĀp	-9.49087
‚ĖĀrest	-9.4958
‚ĖĀatten	-9.4972
‚ĖĀthree	-9.50672
‚ĖĀdesk	-9.50674
‚ĖĀutensils	-9.50684
‚ĖĀgetaway	-9.50686
‚ĖĀbank	-9.50713
‚ĖĀexc	-9.50762
ttery	-9.50798
‚ĖĀpriva	-9.51154
‚ĖĀjo	-9.51412
‚ĖĀindoors	-9.51658
‚ĖĀdifficulty	-9.51678
tain	-9.5201
expected	-9.52918
‚ĖĀrevise	-9.52999
‚ĖĀcoffee	-9.53001
‚ĖĀcomputer	-9.53007
‚ĖĀlectures	-9.5301
‚ĖĀconsistency	-9.53123
‚ĖĀdraw	-9.54206
‚ĖĀwalk	-9.54253
‚ĖĀalways	-9.54323
tching	-9.5436
‚ĖĀworkout	-9.54565
‚ĖĀex	-9.55162
‚ĖĀhand	-9.55289
‚ĖĀprotein	-9.55383
‚ĖĀinstruction	-9.5544
‚ĖĀgold	-9.55456
‚ĖĀFor	-9.56031
‚ĖĀcreat	-9.56715
way	-9.56882
‚ĖĀst	-9.56937
‚ĖĀareas	-9.57362
‚ĖĀtr	-9.57475
onfidence	-9.57801
‚ĖĀDumb	-9.57804
‚ĖĀdrive	-9.57813
‚ĖĀEnglish	-9.5782
‚ĖĀparfaits	-9.57823
‚ĖĀexpress	-9.57838
vo	-9.57846
commod	-9.58369
pe	-9.58882
‚ĖĀfi	-9.58938
G	-9.59945
inu	-9.60122
‚ĖĀsummari	-9.60292
‚ĖĀadopt	-9.6031
‚ĖĀelection	-9.60321
‚ĖĀcommunity	-9.60341
il	-9.60624
ity	-9.60825
fi	-9.61183
‚ĖĀpast	-9.61303
‚ĖĀtask	-9.61627
lways	-9.61806
‚ĖĀim	-9.62073
‚ĖĀprepar	-9.62199
‚ĖĀeffective	-9.62816
‚ĖĀcoworker	-9.62882
‚ĖĀexcellent	-9.62885
‚ĖĀslowly	-9.62911
‚ĖĀar	-9.62915
‚ĖĀbriefly	-9.6292
ool	-9.63134
fast	-9.63545
‚ĖĀbuild	-9.64326
‚ĖĀlead	-9.64424
‚ĖĀsoc	-9.65162
‚ĖĀlists	-9.65225
mula	-9.65431
‚ĖĀGalax	-9.655
‚ĖĀHarari	-9.65505
‚ĖĀguitar	-9.65505
‚ĖĀdeprived	-9.65511
‚ĖĀpresentation	-9.65578
‚ĖĀcycling	-9.65635
connect	-9.65749
‚ĖĀstor	-9.6577
ature	-9.6596
‚ĖĀhum	-9.65978
ir	-9.66196
place	-9.66206
ummarize	-9.6652
all	-9.66523
‚ĖĀwi	-9.66659
‚ĖĀway	-9.6673
‚ĖĀgroup	-9.6701
‚ĖĀprompt	-9.67037
‚ĖĀbrea	-9.68121
‚ĖĀphysical	-9.68212
‚ĖĀkids	-9.68214
‚ĖĀentertain	-9.68214
‚ĖĀWalk	-9.68273
‚ĖĀtravel	-9.68293
cycl	-9.68505
‚ĖĀmon	-9.69119
ionship	-9.69617
‚ĖĀquestion	-9.69776
ps	-9.70386
‚ĖĀefficien	-9.70548
tions	-9.70877
now	-9.70955
‚ĖĀexchange	-9.70987
‚ĖĀperspective	-9.70992
‚ĖĀideas	-9.70995
‚ĖĀdeclutter	-9.71027
‚ĖĀas	-9.71133
ext	-9.71269
nue	-9.71374
lower	-9.71443
‚ĖĀfolders	-9.71549
‚ĖĀinst	-9.72288
‚ĖĀtreats	-9.73227
‚ĖĀHiking	-9.73368
‚ĖĀExplor	-9.73835
‚ĖĀStreet	-9.73835
‚ĖĀtackl	-9.7384
‚ĖĀsafely	-9.73844
‚ĖĀevent	-9.74112
actic	-9.74383
‚ĖĀwalls	-9.74445
ol	-9.74522
‚ĖĀN	-9.75759
tt	-9.76159
‚ĖĀpe	-9.7665
‚ĖĀdumb	-9.76762
nt	-9.76769
‚ĖĀquiet	-9.76771
‚ĖĀanxious	-9.76777
‚ĖĀguidance	-9.7678
‚ĖĀlogically	-9.76782
‚ĖĀvocabulary	-9.76783
‚ĖĀtemp	-9.7685
‚ĖĀcreativity	-9.76868
‚ĖĀfac	-9.77075
‚ĖĀmap	-9.77618
ff	-9.77634
raps	-9.77969
helme	-9.78241
‚ĖĀcomfort	-9.78271
‚ĖĀam	-9.78367
‚ĖĀcompositions	-9.78682
ip	-9.78733
‚ĖĀinspir	-9.79803
‚ĖĀequipment	-9.79809
‚ĖĀexercising	-9.79902
‚ĖĀhear	-9.79915
‚ĖĀfamili	-9.79942
roa	-9.79983
ommuni	-9.79994
‚ĖĀvideos	-9.80131
ardi	-9.80345
utions	-9.80376
‚ĖĀco	-9.80605
‚ĖĀweekends	-9.80759
‚ĖĀmak	-9.80763
‚ĖĀmedia	-9.80853
‚ĖĀbeat	-9.81026
site	-9.8166
‚ĖĀsubject	-9.81729
‚ĖĀad	-9.81936
‚ĖĀlight	-9.82016
teen	-9.82718
0	-9.82853
‚ĖĀcounters	-9.82931
‚ĖĀdescri	-9.82931
‚ĖĀdistracted	-9.82932
‚ĖĀdown	-9.8299
‚ĖĀsch	-9.83062
‚ĖĀstreets	-9.83069
ap	-9.83382
‚ĖĀstretches	-9.83407
‚ĖĀno	-9.83911
‚ĖĀHo	-9.84179
ead	-9.84582
away	-9.84605
‚ĖĀla	-9.84623
‚ĖĀhe	-9.84964
api	-9.85628
‚ĖĀGreat	-9.86084
‚ĖĀgovern	-9.86145
‚ĖĀphrases	-9.86149
‚ĖĀtomorrow	-9.86151
‚ĖĀplanner	-9.86156
‚ĖĀclasses	-9.86157
‚ĖĀcommuni	-9.86231
‚ĖĀsaving	-9.86357
‚ĖĀdreams	-9.8645
‚ĖĀnumbers	-9.86492
‚ĖĀride	-9.86718
pets	-9.86782
ture	-9.86953
vil	-9.87928
member	-9.88258
‚ĖĀ1984	-9.88346
gin	-9.88531
ans	-9.88653
tely	-9.89296
ML	-9.89413
‚ĖĀSketch	-9.89413
‚ĖĀcrypto	-9.89413
‚ĖĀlunch	-9.89471
‚ĖĀtraining	-9.89509
‚ĖĀawareness	-9.89512
rioriti	-9.89516
bilit	-9.89932
‚ĖĀartist	-9.89994
card	-9.90299
‚ĖĀcu	-9.90383
‚ĖĀsubjects	-9.90709
‚ĖĀmornings	-9.90834
‚ĖĀstrateg	-9.91021
ers	-9.91241
‚ĖĀfla	-9.91264
1	-9.91449
‚ĖĀdecorati	-9.91883
wo	-9.91918
pt	-9.92029
usy	-9.92254
‚ĖĀfoun	-9.92612
‚ĖĀmotivate	-9.92786
‚ĖĀOkay	-9.92861
‚ĖĀtogether	-9.92861
‚ĖĀlabel	-9.92861
‚ĖĀpredict	-9.92862
‚ĖĀanxi	-9.92874
‚ĖĀhearts	-9.92883
‚ĖĀTV	-9.92967
ble	-9.93021
Stu	-9.93183
ages	-9.93269
‚ĖĀpots	-9.93391
media	-9.93574
‚ĖĀgra	-9.93888
‚ĖĀwrit	-9.9427
im	-9.94364
‚ĖĀvisualiz	-9.94547
standing	-9.94638
‚ĖĀmethod	-9.94708
‚ĖĀexam	-9.95139
‚ĖĀbeginner	-9.9523
dential	-9.95259
‚ĖĀtech	-9.95642
day	-9.95942
‚ĖĀpiano	-9.96432
‚ĖĀdialogue	-9.96432
‚ĖĀemotions	-9.96432
‚ĖĀmanual	-9.96433
‚ĖĀshap	-9.96441
portions	-9.96447
‚ĖĀawake	-9.96531
paint	-9.96551
reativity	-9.9664
ords	-9.97002
ish	-9.97112
ear	-9.97215
write	-9.97231
‚ĖĀaware	-9.9728
‚ĖĀdesserts	-9.97296
fine	-9.97437
ety	-9.98669
‚ĖĀcolor	-9.98901
at	-9.99558
ds	-9.99603
‚ĖĀedit	-9.99954
tup	-10.0001
‚ĖĀDa	-10.001
‚ĖĀEnjoy	-10.0014
‚ĖĀOrganiz	-10.0014
‚ĖĀParis	-10.0017
‚ĖĀworkplace	-10.002
‚ĖĀdec	-10.0026
‚ĖĀweb	-10.0026
ompare	-10.0041
‚ĖĀPr	-10.005
‚ĖĀmovies	-10.006
‚ĖĀLe	-10.0073
mp	-10.0078
rich	-10.0098
sket	-10.0102
xperiment	-10.0116
‚ĖĀless	-10.0116
‚ĖĀtechn	-10.012
lar	-10.0151
‚ĖĀInc	-10.0178
indful	-10.0188
watch	-10.0188
atch	-10.0209
ately	-10.0231
g	-10.0234
peti	-10.0266
‚ĖĀfruit	-10.0272
‚ĖĀsport	-10.0272
ipe	-10.0281
‚ĖĀchange	-10.0291
rs	-10.034
the	-10.0348
‚ĖĀdate	-10.0362
‚ĖĀclarity	-10.0398
‚ĖĀoatmeal	-10.0398
‚ĖĀscience	-10.0398
‚ĖĀblue	-10.04
iet	-10.0414
oro	-10.0415
che	-10.0458
‚ĖĀtight	-10.0474
‚ĖĀcrafting	-10.0489
pl	-10.0544
tudy	-10.0547
da	-10.0582
pic	-10.0601
omo	-10.0611
ba	-10.0617
ion	-10.0688
ter	-10.0726
‚ĖĀsubstitut	-10.0736
‚ĖĀart	-10.0763
‚ĖĀones	-10.0775
nder	-10.079
‚ĖĀproper	-10.0795
view	-10.0797
‚ĖĀafternoon	-10.0798
‚ĖĀreminders	-10.0798
‚ĖĀIdiot	-10.0798
nning	-10.0812
me	-10.0813
matic	-10.0836
‚ĖĀpainting	-10.0877
‚ĖĀtri	-10.0896
‚ĖĀDi	-10.0925
‚ĖĀloo	-10.093
‚ĖĀexperiments	-10.102
‚ĖĀmov	-10.1029
you	-10.1052
b	-10.1057
eel	-10.1097
cord	-10.1102
ship	-10.1135
‚ĖĀma	-10.1145
hit	-10.1177
ports	-10.1199
‚ĖĀscreens	-10.1199
‚ĖĀbrightness	-10.1215
‚ĖĀnormal	-10.1215
‚ĖĀwarm	-10.1215
‚ĖĀplace	-10.1221
‚ĖĀTrue	-10.1225
frai	-10.1246
‚ĖĀsound	-10.1257
‚ĖĀfin	-10.1259
ac	-10.126
onom	-10.1262
‚ĖĀGo	-10.1276
eclutter	-10.1282
tretch	-10.1288
‚ĖĀfro	-10.1302
‚ĖĀsta	-10.1326
‚ĖĀexa	-10.1326
‚ĖĀfl	-10.1354
‚ĖĀbeginners	-10.1357
ork	-10.1411
‚ĖĀwalks	-10.142
‚ĖĀpace	-10.1447
‚ĖĀsnack	-10.1522
ey	-10.1566
‚ĖĀwin	-10.1578
amp	-10.16
‚ĖĀbrief	-10.1643
‚ĖĀmeditat	-10.1649
‚ĖĀClassic	-10.165
‚ĖĀthoroughly	-10.165
‚ĖĀsituation	-10.165
‚ĖĀdark	-10.165
‚ĖĀexpl	-10.1654
‚ĖĀintelligent	-10.1661
writing	-10.1671
mple	-10.1671
‚ĖĀmeetings	-10.1702
‚ĖĀoptimiz	-10.1706
‚ĖĀbring	-10.1719
‚ĖĀLook	-10.1788
‚ĖĀun	-10.1792
‚ĖĀruns	-10.1794
‚ĖĀhead	-10.183
‚ĖĀfu	-10.1847
‚ĖĀhell	-10.1861
pend	-10.1887
‚ĖĀci	-10.1947
‚ĖĀthank	-10.1984
‚ĖĀsuccess	-10.2019
ude	-10.2027
ue	-10.2033
‚ĖĀbuy	-10.2046
‚ĖĀMus	-10.2084
nteresting	-10.2094
‚ĖĀdifferen	-10.2104
‚ĖĀuseless	-10.2104
rawing	-10.2107
‚ĖĀJo	-10.2109
ware	-10.2115
positi	-10.2116
‚ĖĀbu	-10.2135
nytime	-10.2148
ett	-10.2166
‚ĖĀreach	-10.2183
‚ĖĀdu	-10.2236
‚ĖĀL	-10.224
here	-10.2245
cious	-10.2255
‚ĖĀmeal	-10.2265
ass	-10.2268
‚ĖĀstroke	-10.2273
vir	-10.2304
medi	-10.2328
‚ĖĀe	-10.2353
ons	-10.2372
redi	-10.2398
ears	-10.2433
ss	-10.2531
‚ĖĀinformati	-10.2575
‚ĖĀExactly	-10.258
‚ĖĀmnemonic	-10.258
‚ĖĀoutcome	-10.2582
‚ĖĀeasi	-10.2592
‚ĖĀMain	-10.2604
‚ĖĀspacing	-10.2606
‚ĖĀintervals	-10.2614
‚ĖĀsec	-10.2624
‚ĖĀview	-10.2672
ents	-10.2688
rice	-10.2721
titu	-10.2741
side	-10.2742
ha	-10.2753
ning	-10.2756
‚ĖĀpa	-10.2758
do	-10.2759
hen	-10.2771
‚ĖĀcraft	-10.2837
‚ĖĀk	-10.284
ient	-10.285
‚ĖĀtoo	-10.2864
‚ĖĀresi	-10.287
vel	-10.2885
ur	-10.2898
‚ĖĀspecific	-10.291
gh	-10.2926
nal	-10.2927
nc	-10.2933
‚ĖĀwon	-10.295
‚ĖĀdessert	-10.296
imi	-10.2984
ravel	-10.301
‚ĖĀbed	-10.3072
hotography	-10.3078
‚ĖĀairport	-10.308
‚ĖĀFrench	-10.308
‚ĖĀaddress	-10.308
‚ĖĀFrance	-10.3081
bli	-10.3093
‚ĖĀsurprising	-10.3101
‚ĖĀexactly	-10.3104
‚ĖĀconstructively	-10.3109
commendations	-10.3113
‚ĖĀclose	-10.312
roup	-10.3184
‚ĖĀPro	-10.3191
‚ĖĀU	-10.3194
‚ĖĀexams	-10.3197
‚ĖĀpat	-10.3214
‚ĖĀj	-10.324
table	-10.326
kes	-10.3263
eird	-10.3272
ings	-10.3322
O	-10.3369
‚ĖĀlocations	-10.3388
‚ĖĀHa	-10.3457
aster	-10.3465
‚ĖĀvisit	-10.3501
‚ĖĀspend	-10.3524
‚ĖĀwall	-10.3537
ncreas	-10.3592
‚ĖĀsim	-10.3602
‚ĖĀsentences	-10.3607
‚ĖĀtrivia	-10.3607
‚ĖĀcardio	-10.3607
‚ĖĀoutside	-10.3608
pital	-10.3611
‚ĖĀcompany	-10.3623
‚ĖĀsubstitutes	-10.3651
erg	-10.3672
box	-10.3686
otivation	-10.3686
‚ĖĀbaking	-10.3719
‚ĖĀpo	-10.3721
‚ĖĀconsu	-10.3732
‚ĖĀStu	-10.3855
ics	-10.3877
era	-10.3877
acks	-10.3882
iles	-10.3891
hou	-10.3909
back	-10.4027
ssociat	-10.4111
‚ĖĀflu	-10.4113
‚ĖĀstre	-10.4139
weet	-10.415
‚ĖĀavailable	-10.4162
‚ĖĀcalendar	-10.4162
‚ĖĀpicnic	-10.4162
‚ĖĀresponses	-10.4162
‚ĖĀfilters	-10.4162
‚ĖĀpressure	-10.4162
‚ĖĀalone	-10.4163
‚ĖĀsoft	-10.4165
‚ĖĀcontact	-10.4167
ession	-10.4167
‚ĖĀblog	-10.4169
‚ĖĀgenre	-10.4195
ood	-10.4258
‚ĖĀsurprise	-10.4268
‚ĖĀstory	-10.4285
ay	-10.4294
‚ĖĀus	-10.4337
round	-10.4342
bl	-10.4345
curren	-10.4349
izer	-10.4386
‚ĖĀmemor	-10.4392
‚ĖĀanswers	-10.4496
course	-10.4567
‚ĖĀatte	-10.4571
‚ĖĀoc	-10.4586
‚ĖĀfolder	-10.4631
‚ĖĀnut	-10.4672
etter	-10.4672
ical	-10.4704
‚ĖĀCreat	-10.4704
com	-10.4725
‚ĖĀBeijing	-10.475
‚ĖĀalternatives	-10.475
‚ĖĀcharacter	-10.4751
‚ĖĀdowntown	-10.4751
‚ĖĀspots	-10.4751
‚ĖĀvacation	-10.4751
‚ĖĀadv	-10.4761
‚ĖĀscenes	-10.4785
‚ĖĀefficient	-10.4838
ine	-10.4846
lit	-10.4855
main	-10.4859
usic	-10.4859
‚ĖĀspending	-10.4872
mpt	-10.4904
‚ĖĀslow	-10.4917
ations	-10.4932
thie	-10.5015
‚ĖĀYe	-10.5033
aintain	-10.5042
rror	-10.5047
‚ĖĀinter	-10.5061
act	-10.5083
‚ĖĀrun	-10.5088
‚ĖĀTo	-10.5119
rac	-10.5146
dur	-10.516
ati	-10.5166
tabl	-10.5171
‚ĖĀpost	-10.5184
‚ĖĀsuggestions	-10.5211
‚ĖĀsource	-10.5254
fuck	-10.5282
tch	-10.5319
‚ĖĀcaf√©	-10.5375
‚ĖĀmuseum	-10.5376
berries	-10.5376
‚ĖĀessentials	-10.5376
‚ĖĀwrong	-10.5376
‚ĖĀspeakers	-10.5378
‚ĖĀworld	-10.5378
ana	-10.5384
native	-10.5409
‚ĖĀfriendly	-10.5425
rogramming	-10.5426
‚ĖĀpur	-10.5476
‚ĖĀartif	-10.5479
ope	-10.549
‚ĖĀcompar	-10.5522
‚ĖĀEar	-10.5526
lish	-10.5534
‚ĖĀprepared	-10.5556
‚ĖĀpleas	-10.5642
‚ĖĀRea	-10.5649
‚ĖĀgroups	-10.5665
eful	-10.5681
as	-10.5712
‚ĖĀfucked	-10.5712
‚ĖĀpaint	-10.5723
‚ĖĀsur	-10.5778
sibl	-10.5815
‚ĖĀexp	-10.5832
epend	-10.5836
moo	-10.5863
‚ĖĀ2	-10.5879
tard	-10.5935
egendary	-10.5936
‚ĖĀbak	-10.5968
ges	-10.5983
ner	-10.6
ent	-10.6011
‚ĖĀSy	-10.6019
‚ĖĀconvers	-10.604
‚ĖĀstatistics	-10.6042
‚ĖĀmarket	-10.6042
‚ĖĀmirror	-10.6043
‚ĖĀcombin	-10.6049
‚ĖĀlist	-10.6062
mov	-10.6064
graphy	-10.6069
‚ĖĀshoes	-10.6071
‚ĖĀconditions	-10.6073
rit	-10.61
rainstorm	-10.6101
‚ĖĀdress	-10.6129
date	-10.614
bs	-10.6167
‚ĖĀjack	-10.6171
per	-10.6195
‚ĖĀjoin	-10.6216
‚ĖĀtop	-10.6236
hi	-10.6265
‚ĖĀevents	-10.6332
ist	-10.6339
azz	-10.6342
‚ĖĀd	-10.6365
olo	-10.6405
itt	-10.644
ave	-10.6555
sta	-10.6562
sult	-10.6575
ide	-10.66
‚ĖĀsweet	-10.6661
‚ĖĀho	-10.6665
olu	-10.6689
‚ĖĀanimals	-10.6756
‚ĖĀdetails	-10.6756
‚ĖĀCoursera	-10.6756
‚ĖĀamazing	-10.6756
‚ĖĀworthless	-10.6756
‚ĖĀprefer	-10.6757
‚ĖĀpresent	-10.6757
‚ĖĀsafety	-10.6757
‚ĖĀimages	-10.6757
‚ĖĀseries	-10.6759
‚ĖĀfamily	-10.6759
‚ĖĀFruit	-10.6761
gy	-10.6781
late	-10.6809
‚ĖĀduration	-10.6818
‚ĖĀen	-10.6823
‚ĖĀguides	-10.6835
ually	-10.6844
‚ĖĀrates	-10.6845
‚ĖĀtast	-10.6853
‚ĖĀexpe	-10.6893
‚ĖĀsuccessful	-10.6894
‚ĖĀlate	-10.6951
nses	-10.6972
grow	-10.6991
‚ĖĀpos	-10.6991
ai	-10.7008
‚ĖĀcall	-10.704
solv	-10.7078
‚ĖĀSta	-10.7102
fra	-10.7172
‚ĖĀvo	-10.7287
ign	-10.7293
ack	-10.7325
itch	-10.7332
co	-10.735
come	-10.7367
erve	-10.7396
gg	-10.7401
emember	-10.747
ater	-10.7497
purpose	-10.7526
‚ĖĀRespect	-10.7526
‚ĖĀLondon	-10.7526
7	-10.7526
‚ĖĀAmaz	-10.7526
‚ĖĀunmotivated	-10.7526
‚ĖĀtranslate	-10.7526
‚ĖĀbeforehand	-10.7526
‚ĖĀsci	-10.7531
‚ĖĀheav	-10.7538
ences	-10.7575
ph	-10.7613
‚ĖĀdeeply	-10.7615
‚ĖĀMi	-10.7623
‚ĖĀautomatic	-10.7636
qui	-10.7659
lcome	-10.7679
ules	-10.7692
sshole	-10.7724
‚ĖĀpolit	-10.7739
‚ĖĀrepai	-10.7831
‚ĖĀschedules	-10.7838
bal	-10.7838
‚ĖĀFa	-10.7839
nte	-10.7879
ca	-10.7885
‚ĖĀsn	-10.7942
exi	-10.7956
‚ĖĀwhi	-10.8009
log	-10.803
full	-10.8064
ctures	-10.8081
pair	-10.8102
eli	-10.8105
anning	-10.8122
ption	-10.8151
isin	-10.8185
‚ĖĀdis	-10.8226
line	-10.8233
‚ĖĀincre	-10.8247
‚ĖĀpi	-10.8248
solut	-10.825
‚ĖĀdesi	-10.8266
are	-10.8354
‚ĖĀdouche	-10.8359
‚ĖĀsimulate	-10.8359
‚ĖĀsunlight	-10.8359
‚ĖĀcorner	-10.8359
‚ĖĀsauce	-10.8359
‚ĖĀbistro	-10.8359
‚ĖĀimagin	-10.836
shed	-10.8369
‚ĖĀjob	-10.837
‚ĖĀstrange	-10.8386
‚ĖĀtonight	-10.8423
‚ĖĀLo	-10.8428
ional	-10.8429
‚ĖĀpot	-10.8479
‚ĖĀsi	-10.8538
How	-10.8564
ward	-10.8637
oce	-10.8646
pa	-10.8669
eig	-10.8686
‚ĖĀpath	-10.8696
‚ĖĀlea	-10.8703
‚ĖĀEn	-10.8706
red	-10.8715
ra	-10.8819
‚ĖĀsti	-10.8874
ivi	-10.8925
tally	-10.8972
ifica	-10.8994
z	-10.9041
‚ĖĀfoo	-10.9052
long	-10.9081
oth	-10.9106
‚ĖĀcons	-10.9127
ecorat	-10.9136
eally	-10.9145
ind	-10.919
arks	-10.9206
‚ĖĀsh	-10.9206
mina	-10.9242
erfect	-10.9266
‚ĖĀFiction	-10.9268
Dune	-10.9268
‚ĖĀafter	-10.9269
‚ĖĀphotos	-10.9274
hear	-10.9293
‚ĖĀguide	-10.9293
‚ĖĀmoderat	-10.9297
otes	-10.9298
‚ĖĀcolla	-10.9312
‚ĖĀcups	-10.9327
‚ĖĀthoughts	-10.9368
cu	-10.9383
move	-10.941
ag	-10.9497
‚ĖĀdog	-10.9512
ted	-10.9531
rth	-10.9554
‚ĖĀparty	-10.958
‚ĖĀstu	-10.9623
astard	-10.9626
‚ĖĀsal	-10.9638
other	-10.9655
‚ĖĀpl	-10.9672
‚ĖĀswi	-10.9688
uth	-10.969
head	-10.9693
‚ĖĀtel	-10.9724
wi	-10.977
‚ĖĀvisual	-10.9779
‚ĖĀearl	-10.9789
wit	-10.9792
‚ĖĀass	-10.9796
‚ĖĀThey	-10.9834
rack	-10.9893
‚ĖĀpoli	-10.9942
pi	-10.9978
dam	-10.998
jokes	-10.9999
views	-11.0019
li	-11.0053
um	-11.0102
ie	-11.0105
can	-11.0105
‚ĖĀmotivat	-11.0115
‚ĖĀmeeting	-11.0155
nsult	-11.0159
tly	-11.0216
‚ĖĀEx	-11.0227
cal	-11.025
arden	-11.0251
oking	-11.0253
‚ĖĀpopula	-11.0258
ppet	-11.0259
‚ĖĀJapan	-11.0268
X	-11.0268
‚ĖĀbehavior	-11.0268
‚ĖĀeffort	-11.0268
‚ĖĀperform	-11.0268
‚ĖĀrelief	-11.0268
‚ĖĀachievements	-11.0268
‚ĖĀHobbi	-11.0268
‚ĖĀenough	-11.0268
‚ĖĀcontext	-11.027
istics	-11.0275
‚ĖĀsong	-11.0278
‚ĖĀpain	-11.0281
‚ĖĀspeci	-11.0295
‚ĖĀenjoyable	-11.0322
‚ĖĀthan	-11.0351
Am	-11.0364
‚ĖĀRun	-11.038
vening	-11.0418
‚ĖĀgentl	-11.0424
vit	-11.0425
‚ĖĀacco	-11.0443
ong	-11.0485
ure	-11.0518
‚ĖĀRep	-11.0535
‚ĖĀint	-11.0575
‚ĖĀexe	-11.0602
‚ĖĀav	-11.0641
‚ĖĀqu	-11.0694
tin	-11.0703
‚ĖĀal	-11.0705
‚ĖĀhu	-11.071
faces	-11.073
ency	-11.0772
A	-11.0826
mmarize	-11.0841
B	-11.0887
orable	-11.0888
tive	-11.0939
ught	-11.099
‚ĖĀupdat	-11.0997
V	-11.1048
akes	-11.1063
ping	-11.1064
piece	-11.1081
Ja	-11.1082
bin	-11.112
‚ĖĀlat	-11.1129
ters	-11.1178
ches	-11.1194
task	-11.1214
‚ĖĀnumber	-11.1256
ver	-11.1283
‚ĖĀtrail	-11.1285
‚ĖĀthought	-11.1295
bil	-11.1351
‚ĖĀvideo	-11.1354
si	-11.1354
am	-11.1358
word	-11.1367
‚ĖĀTokyo	-11.1379
‚ĖĀimpr	-11.139
gestion	-11.1392
self	-11.1398
‚ĖĀrecommendations	-11.14
‚ĖĀfil	-11.142
‚ĖĀbus	-11.1499
‚ĖĀleav	-11.1502
tag	-11.1546
epar	-11.1696
uck	-11.1736
‚ĖĀR	-11.1793
blis	-11.1798
ee	-11.1816
‚ĖĀrea	-11.1856
fini	-11.1858
‚ĖĀEl	-11.1883
ases	-11.1894
ries	-11.2015
‚ĖĀpr	-11.2111
‚ĖĀmou	-11.2112
od	-11.2112
‚ĖĀPla	-11.2126
‚ĖĀmat	-11.2158
‚ĖĀcurren	-11.2163
iro	-11.2283
ser	-11.2307
for	-11.2312
‚ĖĀDe	-11.2318
ctua	-11.2374
‚ĖĀwriter	-11.2419
F	-11.2438
isten	-11.2451
utomat	-11.2505
‚ĖĀoption	-11.2506
‚ĖĀdream	-11.2506
decorat	-11.2517
there	-11.2537
oon	-11.2585
night	-11.2619
tes	-11.2621
19	-11.2629
‚ĖĀcalculations	-11.2629
‚ĖĀcircuits	-11.2629
‚ĖĀaccura	-11.2629
‚ĖĀassignment	-11.263
‚ĖĀworth	-11.2631
‚ĖĀpoem	-11.2631
‚ĖĀsav	-11.264
genda	-11.2643
‚ĖĀtrans	-11.2661
oil	-11.2663
pace	-11.2679
‚ĖĀde	-11.2686
tent	-11.2695
oint	-11.2705
how	-11.2716
ig	-11.2779
‚ĖĀpic	-11.2786
‚ĖĀend	-11.2833
about	-11.2834
zon	-11.2852
pie	-11.2867
ying	-11.2907
tb	-11.2918
‚ĖĀBu	-11.2949
our	-11.2971
home	-11.2995
‚ĖĀrate	-11.3021
‚ĖĀcount	-11.3049
ring	-11.3055
‚ĖĀcolors	-11.3078
lines	-11.309
‚ĖĀref	-11.3112
‚ĖĀfaste	-11.3114
‚ĖĀMin	-11.3116
‚ĖĀcha	-11.3175
rate	-11.3186
‚ĖĀcomb	-11.3235
tific	-11.3249
‚ĖĀac	-11.3303
shelves	-11.3304
vis	-11.3354
eac	-11.3374
‚ĖĀprep	-11.3406
‚ĖĀCu	-11.3415
don	-11.3453
tures	-11.3505
‚ĖĀbas	-11.3505
joke	-11.3516
‚ĖĀRes	-11.3562
‚ĖĀn	-11.3576
roll	-11.361
‚ĖĀthin	-11.3628
mn	-11.3704
ivate	-11.3785
‚ĖĀpres	-11.3841
‚ĖĀperiod	-11.3922
ically	-11.393
oo	-11.4058
4	-11.4058
‚ĖĀLab	-11.4059
ignment	-11.4064
‚ĖĀsketch	-11.4065
ely	-11.4081
‚ĖĀimp	-11.4095
‚ĖĀreli	-11.4108
life	-11.4145
mome	-11.4164
sign	-11.42
ior	-11.4242
hed	-11.4251
ateg	-11.426
Sa	-11.4263
hor	-11.4275
ration	-11.43
acts	-11.4353
asy	-11.4374
eek	-11.4379
ban	-11.4402
2	-11.4432
‚ĖĀCa	-11.4434
‚ĖĀmeme	-11.4458
sa	-11.4477
‚ĖĀcard	-11.4522
‚ĖĀbookshel	-11.4609
iches	-11.4615
orr	-11.469
nce	-11.4707
mming	-11.4717
aint	-11.4778
mod	-11.479
‚ĖĀop	-11.4793
‚ĖĀess	-11.4832
‚ĖĀti	-11.4834
door	-11.4876
‚ĖĀstrategi	-11.4889
‚ĖĀcap	-11.4912
work	-11.4932
‚ĖĀstra	-11.4995
ized	-11.4996
ooks	-11.4998
‚ĖĀoat	-11.5004
‚ĖĀconce	-11.5092
‚ĖĀstru	-11.5105
ric	-11.5118
locks	-11.5126
nde	-11.5215
ab	-11.5255
‚ĖĀmed	-11.5309
‚ĖĀVe	-11.5382
tting	-11.5437
tomat	-11.5483
good	-11.5496
‚ĖĀcho	-11.5548
‚ĖĀfeature	-11.5592
‚ĖĀinterval	-11.5605
‚ĖĀclo	-11.562
dates	-11.5674
‚ĖĀintelligen	-11.5678
thon	-11.5713
6	-11.5724
/	-11.5725
eakers	-11.5726
‚ĖĀclos	-11.5727
‚ĖĀpresen	-11.5735
‚ĖĀpopular	-11.5742
rag	-11.5744
‚ĖĀoptim	-11.5746
‚ĖĀgr	-11.5757
itely	-11.5776
‚ĖĀblo	-11.5789
fr	-11.5806
uctu	-11.5836
get	-11.5837
‚ĖĀsubstitute	-11.5854
pest	-11.5868
avor	-11.5877
orld	-11.5917
inder	-11.5926
str	-11.5946
‚ĖĀstat	-11.5989
know	-11.6013
gendary	-11.6014
cha	-11.6079
‚ĖĀloc	-11.6083
‚ĖĀsm	-11.6104
‚ĖĀrela	-11.6108
‚ĖĀremo	-11.6116
ending	-11.6147
‚ĖĀreta	-11.6153
tter	-11.6208
lim	-11.6234
improvement	-11.6239
‚ĖĀMor	-11.6243
‚ĖĀcat	-11.6281
1984	-11.6315
‚ĖĀcar	-11.6333
fic	-11.6344
specific	-11.6353
lists	-11.6366
‚ĖĀvi	-11.6368
ame	-11.6393
gs	-11.6417
mo	-11.6458
rite	-11.6506
Yes	-11.6521
dvice	-11.6546
‚ĖĀFi	-11.6561
‚ĖĀappl	-11.6604
‚ĖĀshe	-11.6614
efin	-11.6633
imiz	-11.6642
socia	-11.6694
ge	-11.6832
‚ĖĀengag	-11.6833
‚ĖĀbik	-11.6854
today	-11.6964
qu	-11.7054
Do	-11.7123
‚ĖĀstar	-11.7129
‚ĖĀIn	-11.7139
‚ĖĀsl	-11.7187
arty	-11.724
ently	-11.7316
ndation	-11.732
prov	-11.7328
‚ĖĀfee	-11.7388
‚ĖĀGr	-11.7398
‚ĖĀrid	-11.7429
‚ĖĀalo	-11.7446
unt	-11.7462
ides	-11.7484
enter	-11.7516
ci	-11.7596
‚ĖĀscene	-11.76
ess	-11.7624
tel	-11.7637
‚ĖĀPar	-11.7649
‚ĖĀcompan	-11.7689
ert	-11.7699
rk	-11.7703
‚ĖĀsafe	-11.7715
‚ĖĀproduct	-11.7715
ement	-11.7718
escri	-11.7719
‚ĖĀorgani	-11.7719
‚ĖĀclass	-11.7721
‚ĖĀequal	-11.7725
‚ĖĀriver	-11.7726
iece	-11.7735
ne	-11.7754
andw	-11.7762
ctly	-11.7762
‚ĖĀFu	-11.777
ling	-11.7778
‚ĖĀcomm	-11.7784
‚ĖĀaccom	-11.7804
tak	-11.7868
rays	-11.7895
ugh	-11.7898
lin	-11.7953
inner	-11.8003
ri	-11.8017
‚ĖĀaut	-11.8046
nish	-11.8073
lean	-11.809
rize	-11.8093
‚ĖĀtea	-11.8119
rain	-11.8137
‚ĖĀbea	-11.8163
‚ĖĀshad	-11.8201
hir	-11.824
ret	-11.8283
active	-11.8294
nfor	-11.8308
di	-11.8343
tun	-11.8346
bye	-11.8358
‚ĖĀsing	-11.8397
ill	-11.8405
requ	-11.845
etard	-11.8455
ep	-11.8484
cr	-11.8609
cut	-11.8616
storic	-11.8626
tor	-11.8672
op	-11.8672
ot	-11.8694
build	-11.8728
ud	-11.8732
did	-11.8766
kin	-11.8775
uti	-11.8799
he	-11.8807
comfort	-11.884
eat	-11.8866
cks	-11.8897
etting	-11.8931
go	-11.9002
ates	-11.9005
bot	-11.903
‚ĖĀri	-11.9159
entials	-11.9352
over	-11.9368
ase	-11.9402
‚ĖĀobs	-11.9431
‚ĖĀCoo	-11.9468
anno	-11.948
‚ĖĀleg	-11.9491
ieve	-11.9496
mal	-11.9518
‚ĖĀSt	-11.9553
cture	-11.9565
‚ĖĀther	-11.957
ply	-11.9587
rding	-11.9656
with	-11.9826
‚ĖĀha	-11.9839
Wh	-11.9856
ea	-11.9903
fully	-11.9974
grou	-12.0071
ses	-12.0072
eas	-12.0076
‚ĖĀcondition	-12.0099
‚ĖĀstreet	-12.011
‚ĖĀson	-12.011
‚ĖĀprogramm	-12.0115
sp	-12.0154
sla	-12.0174
ove	-12.0181
rains	-12.021
‚ĖĀexperi	-12.0231
‚ĖĀsumm	-12.0239
ily	-12.0251
‚ĖĀbrain	-12.0252
‚ĖĀind	-12.027
‚ĖĀscien	-12.0272
Can	-12.0283
ctu	-12.0402
ealthy	-12.0441
elect	-12.0448
Hi	-12.0461
‚ĖĀear	-12.05
stay	-12.0536
‚ĖĀope	-12.0564
dge	-12.0659
ffe	-12.0661
daily	-12.068
alt	-12.0705
Pl	-12.0737
ats	-12.0816
‚ĖĀSp	-12.0825
rpor	-12.0832
‚ĖĀfact	-12.0867
la	-12.0948
ail	-12.1011
vio	-12.1062
evis	-12.1126
‚ĖĀfe	-12.1158
‚ĖĀdat	-12.1195
ual	-12.1221
‚ĖĀth	-12.1345
‚ĖĀbl	-12.1347
edu	-12.1365
ves	-12.1436
‚ĖĀagen	-12.1445
ola	-12.1471
hoo	-12.1484
‚ĖĀGoo	-12.1505
You	-12.1559
ealth	-12.1568
‚ĖĀPa	-12.1713
‚ĖĀob	-12.1762
‚ĖĀsca	-12.1778
vi	-12.1833
‚ĖĀform	-12.184
no	-12.187
lock	-12.1954
‚ĖĀhel	-12.1957
rib	-12.2046
itc	-12.2158
count	-12.2181
ns	-12.2192
egi	-12.2333
‚ĖĀthr	-12.2439
eadlines	-12.2449
lex	-12.2456
een	-12.2462
conversation	-12.2656
met	-12.2701
ins	-12.2705
ishe	-12.2724
cate	-12.2755
lace	-12.2765
oin	-12.279
ster	-12.2807
respectful	-12.289
‚ĖĀsy	-12.29
‚ĖĀfo	-12.2936
nis	-12.2941
R	-12.2992
awe	-12.2994
‚ĖĀag	-12.303
lli	-12.3047
‚ĖĀfa	-12.3172
read	-12.3196
U	-12.3237
pani	-12.3243
‚ĖĀhun	-12.3305
bo	-12.3343
‚ĖĀpri	-12.3394
iving	-12.3395
‚ĖĀautomat	-12.3397
tche	-12.3407
‚ĖĀname	-12.3438
‚ĖĀmini	-12.3543
‚ĖĀpric	-12.3552
ocks	-12.356
ste	-12.3648
consistently	-12.3684
cle	-12.3687
oc	-12.3695
lic	-12.3757
‚ĖĀcor	-12.3866
ative	-12.3873
otions	-12.3945
‚ĖĀexper	-12.3978
been	-12.3978
ecommendations	-12.402
bor	-12.4027
fresh	-12.4041
uments	-12.405
let	-12.4065
‚ĖĀconsi	-12.4144
fte	-12.4199
Sure	-12.4209
rap	-12.4292
mot	-12.4365
sist	-12.4443
bas	-12.4471
moni	-12.4486
ocu	-12.4495
aps	-12.4615
ente	-12.4656
your	-12.4665
‚ĖĀarea	-12.4675
while	-12.4885
‚ĖĀfr	-12.4896
‚ĖĀplant	-12.4935
‚ĖĀnea	-12.4953
‚ĖĀcent	-12.5019
ls	-12.5225
elie	-12.5271
one	-12.5314
ho	-12.5355
mbers	-12.5445
ute	-12.5476
lue	-12.5494
ere	-12.5534
‚ĖĀva	-12.557
‚ĖĀru	-12.5611
‚ĖĀhis	-12.5634
bes	-12.5653
cent	-12.5816
chi	-12.5981
ram	-12.5983
riv	-12.6183
nni	-12.6236
col	-12.6243
istoric	-12.6319
sine	-12.6368
por	-12.6381
ax	-12.6386
eb	-12.6389
P	-12.6402
‚ĖĀta	-12.6406
und	-12.6425
‚ĖĀYo	-12.6495
cit	-12.6516
have	-12.6535
‚ĖĀqui	-12.6601
‚ĖĀve	-12.6672
edic	-12.6679
oi	-12.6693
mark	-12.671
els	-12.6809
‚ĖĀmor	-12.7021
tem	-12.7023
evel	-12.71
rad	-12.7194
‚ĖĀage	-12.7206
ort	-12.7234
compl	-12.7245
‚ĖĀId	-12.7302
old	-12.7474
short	-12.7538
‚ĖĀcomp	-12.7595
ants	-12.764
un	-12.7685
frie	-12.7708
ther	-12.7729
raw	-12.7808
‚ĖĀret	-12.7839
rance	-12.7885
Hello	-12.7936
sil	-12.8027
‚ĖĀHe	-12.806
aste	-12.8097
‚ĖĀTh	-12.816
ta	-12.8198
cce	-12.8249
art	-12.8318
ioriti	-12.8335
‚ĖĀle	-12.8344
What	-12.8589
nol	-12.8602
small	-12.8841
vor	-12.8873
arly	-12.8976
rt	-12.8978
‚ĖĀever	-12.9011
uran	-12.9099
‚ĖĀsa	-12.9215
‚ĖĀwor	-12.9235
om	-12.9243
ssi	-12.9311
ore	-12.9359
‚ĖĀmar	-12.9586
base	-12.9607
‚ĖĀcre	-12.9791
ating	-12.9811
inter	-12.99
‚ĖĀfreew	-12.9902
‚ĖĀfas	-12.996
tic	-13.0033
new	-13.0266
J	-13.0476
Hey	-13.0488
ath	-13.0523
rb	-13.0537
ket	-13.0581
‚ĖĀdes	-13.0722
mer	-13.0793
‚ĖĀda	-13.0802
ific	-13.0844
ki	-13.086
‚ĖĀSi	-13.0877
iv	-13.0881
used	-13.0999
el	-13.1026
‚ĖĀne	-13.1057
want	-13.1102
lly	-13.1104
nex	-13.1106
eading	-13.1171
iking	-13.121
unda	-13.1217
keep	-13.1279
‚ĖĀrem	-13.1336
ces	-13.135
ndful	-13.1351
tay	-13.1387
‚ĖĀwa	-13.141
learning	-13.1837
cise	-13.1904
‚ĖĀche	-13.1906
ese	-13.199
‚ĖĀCh	-13.1994
rior	-13.2046
dor	-13.2099
improve	-13.2168
os	-13.2198
raining	-13.2211
riti	-13.2226
ast	-13.2305
ous	-13.2478
pac	-13.2587
unn	-13.2598
‚ĖĀpas	-13.2785
‚ĖĀinte	-13.2824
‚ĖĀsun	-13.2918
help	-13.2947
thi	-13.2958
rr	-13.3006
xt	-13.3054
intain	-13.3062
istr	-13.3143
cl	-13.3218
‚ĖĀo	-13.3258
eck	-13.3313
of	-13.3383
mm	-13.3437
‚ĖĀHis	-13.3649
focus	-13.3684
die	-13.3783
assistan	-13.3847
practice	-13.4078
‚ĖĀpre	-13.414
nag	-13.425
lo	-13.4345
regularly	-13.4355
ky	-13.4409
sters	-13.4552
end	-13.471
av	-13.4818
ird	-13.4969
‚ĖĀconc	-13.4992
breaks	-13.5017
lanning	-13.5038
cc	-13.5129
sit	-13.5202
doing	-13.5254
efficiently	-13.5281
lu	-13.5282
lling	-13.5466
ump	-13.5499
oups	-13.5644
rre	-13.5662
simple	-13.5665
comp	-13.5719
rob	-13.5727
cui	-13.5779
ron	-13.5805
abl	-13.5863
bi	-13.5901
take	-13.5987
pro	-13.6035
‚ĖĀem	-13.605
ntra	-13.6061
inim	-13.6064
maintain	-13.6161
try	-13.6197
gi	-13.6242
ackl	-13.627
pping	-13.6279
mos	-13.6292
distractions	-13.646
‚ĖĀguid	-13.6575
‚ĖĀtas	-13.661
ema	-13.6623
gradually	-13.668
win	-13.67
effectively	-13.6706
sing	-13.6748
eve	-13.6767
ni	-13.6821
rd	-13.6884
think	-13.6943
nner	-13.6957
exercises	-13.6983
Start	-13.7037
so	-13.7106
easily	-13.7169
‚ĖĀinc	-13.7215
things	-13.7248
ogramming	-13.7304
tru	-13.736
llo	-13.7421
ak	-13.7439
‚ĖĀJa	-13.7573
ming	-13.7663
periment	-13.7672
start	-13.8023
‚ĖĀaw	-13.8217
again	-13.8355
cin	-13.8413
sy	-13.8639
Good	-13.8721
ime	-13.8754
tri	-13.8774
fun	-13.8813
pet	-13.8838
ht	-13.8863
‚ĖĀCo	-13.8943
need	-13.9037
‚ĖĀmin	-13.9088
W	-13.9153
rect	-13.9335
games	-13.9602
Us	-13.9777
liv	-14.0107
ibl	-14.0444
‚ĖĀsu	-14.0481
reduc	-14.0503
lun	-14.0606
‚ĖĀy	-14.0636
ssist	-14.0726
‚ĖĀWi	-14.0793
fer	-14.0797
mate	-14.0798
nage	-14.0996
lot	-14.1075
‚ĖĀten	-14.1125
‚ĖĀthing	-14.1254
stor	-14.128
tra	-14.1411
‚ĖĀwea	-14.1412
ult	-14.1443
mpor	-14.1455
ct	-14.146
improv	-14.1496
helves	-14.1566
adlines	-14.1589
pto	-14.177
activities	-14.1922
tasks	-14.2015
quickly	-14.2108
like	-14.2126
reading	-14.2131
ash	-14.2132
tit	-14.216
review	-14.2161
track	-14.2182
ister	-14.2185
working	-14.2254
by	-14.2441
‚ĖĀreco	-14.2443
‚ĖĀres	-14.2518
Practice	-14.2625
‚ĖĀman	-14.2924
‚ĖĀfre	-14.3108
‚ĖĀed	-14.3215
inat	-14.3395
‚ĖĀTra	-14.3457
cip	-14.3539
sture	-14.4052
‚ĖĀea	-14.4143
struct	-14.4437
fin	-14.471
tips	-14.4888
ma	-14.4888
ile	-14.4944
ding	-14.4967
lea	-14.515
any	-14.5184
avel	-14.5203
check	-14.5204
language	-14.5458
choo	-14.5488
mat	-14.5637
notes	-14.5697
‚ĖĀple	-14.5731
du	-14.5963
sessions	-14.6014
Set	-14.6041
Tr	-14.6192
mpl	-14.6391
‚ĖĀspac	-14.649
lie	-14.664
clutter	-14.6687
rest	-14.6689
ex	-14.6988
breathing	-14.7055
sociat	-14.72
eats	-14.7254
po	-14.7428
ded	-14.7428
chat	-14.7429
summarize	-14.7466
dly	-14.7483
gent	-14.7573
sion	-14.7587
hoos	-14.7769
wh	-14.7827
healthy	-14.803
‚ĖĀcen	-14.8295
far	-14.8487
v	-14.8606
elling	-14.8656
equi	-14.8761
progress	-14.8762
C	-14.8875
website	-14.8888
tate	-14.8893
busy	-14.9033
feeling	-14.9125
ytime	-14.9283
ift	-14.9308
great	-14.9332
meals	-14.9637
ny	-14.9771
‚ĖĀcooki	-14.9806
pp	-14.9917
well	-14.9992
oks	-15.0249
ach	-15.0349
this	-15.0552
onal	-15.0634
mind	-15.0677
health	-15.0717
ord	-15.0765
whe	-15.0789
cre	-15.1124
‚ĖĀra	-15.1145
practic	-15.1232
creative	-15.1265
teg	-15.1326
‚ĖĀGra	-15.1456
fidence	-15.1458
stretch	-15.1517
studying	-15.1719
ones	-15.1865
nfidence	-15.1876
vice	-15.2346
√©	-15.2393
8	-15.2394
9	-15.2395
K	-15.2396
L	-15.2397
N	-15.2398
M	-15.2399
q	-15.24
j	-15.2401
H	-15.2402
air	-15.2402
