{
  "<PAD>": 0,
  "<UNK>": 1,
  "#00aeef": 2,
  "#ffaa00": 3,
  "-": 4,
  "-14": 5,
  "-16": 6,
  "-18": 7,
  "-20": 8,
  "-22": 9,
  "-24": 10,
  "0": 11,
  "06:30": 12,
  "07:00": 13,
  "0x33cc99": 14,
  "1": 15,
  "10": 16,
  "100": 17,
  "120": 18,
  "16": 19,
  "1700000000": 20,
  "1700003600": 21,
  "1712345678": 22,
  "1720000000": 23,
  "18": 24,
  "1800": 25,
  "18:00": 26,
  "18:30": 27,
  "18:45": 28,
  "19:00": 29,
  "2": 30,
  "20": 31,
  "21": 32,
  "21:45": 33,
  "22": 34,
  "2200": 35,
  "22:30": 36,
  "23": 37,
  "24": 38,
  "25": 39,
  "255": 40,
  "26": 41,
  "2700": 42,
  "28": 43,
  "3": 44,
  "30": 45,
  "3000": 46,
  "35": 47,
  "4": 48,
  "4000": 49,
  "5": 50,
  "50": 51,
  "5000": 52,
  "6": 53,
  "65": 54,
  "6500": 55,
  "7": 56,
  "75": 57,
  "8": 58,
  "80": 59,
  "8000": 60,
  "90": 61,
  "95": 62,
  "a": 63,
  "abrir": 64,
  "ac": 65,
  "activate": 66,
  "adjust": 67,
  "afternoon": 68,
  "agenda": 69,
  "agendamento": 70,
  "agendar": 71,
  "agora": 72,
  "ai": 73,
  "air": 74,
  "aircon": 75,
  "ajuda": 76,
  "ajusta": 77,
  "all": 78,
  "amanh": 79,
  "amarelo": 80,
  "amazing": 81,
  "and": 82,
  "aplica": 83,
  "apply": 84,
  "aprende": 85,
  "aqui": 86,
  "ar": 87,
  "are": 88,
  "asap": 89,
  "assistant": 90,
  "at": 91,
  "ativar": 92,
  "auto": 93,
  "automa": 94,
  "automate": 95,
  "awesome": 96,
  "azul": 97,
  "bem": 98,
  "best": 99,
  "better": 100,
  "black": 101,
  "blackout": 102,
  "blind": 103,
  "blinds": 104,
  "blue": 105,
  "boa": 106,
  "bom": 107,
  "brigad": 108,
  "brighness": 109,
  "bright": 110,
  "brightness": 111,
  "brilho": 112,
  "brown": 113,
  "buddy": 114,
  "bye": 115,
  "can": 116,
  "casa": 117,
  "catch": 118,
  "ceiling": 119,
  "change": 120,
  "check": 121,
  "ciano": 122,
  "cinza": 123,
  "claro": 124,
  "climate": 125,
  "clock": 126,
  "close": 127,
  "color": 128,
  "colour": 129,
  "com": 130,
  "comfort": 131,
  "como": 132,
  "compartment": 133,
  "condicionado": 134,
  "conditioner": 135,
  "conectados": 136,
  "configurado": 137,
  "configured": 138,
  "confort": 139,
  "congelador": 140,
  "connected": 141,
  "consegue": 142,
  "control": 143,
  "controlar": 144,
  "cool": 145,
  "cor": 146,
  "cortina": 147,
  "cortinas": 148,
  "cronograma": 149,
  "current": 150,
  "curtain": 151,
  "curtains": 152,
  "cyan": 153,
  "da": 154,
  "dark": 155,
  "de": 156,
  "defina": 157,
  "deixa": 158,
  "demais": 159,
  "depois": 160,
  "desk": 161,
  "desligado": 162,
  "destrancar": 163,
  "device": 164,
  "devices": 165,
  "dia": 166,
  "did": 167,
  "dimmer": 168,
  "dispositivo": 169,
  "dispositivos": 170,
  "diz": 171,
  "do": 172,
  "door": 173,
  "dormir": 174,
  "dourado": 175,
  "e": 176,
  "eco": 177,
  "em": 178,
  "energia": 179,
  "epoch": 180,
  "es": 181,
  "escuro": 182,
  "est": 183,
  "eu": 184,
  "evening": 185,
  "fala": 186,
  "falou": 187,
  "false": 188,
  "faz": 189,
  "fechadura": 190,
  "fechar": 191,
  "fix": 192,
  "focus": 193,
  "for": 194,
  "freezer": 195,
  "fridge": 196,
  "from": 197,
  "front": 198,
  "game": 199,
  "geladeira": 200,
  "going": 201,
  "gold": 202,
  "good": 203,
  "gray": 204,
  "great": 205,
  "green": 206,
  "grey": 207,
  "have": 208,
  "hello": 209,
  "help": 210,
  "here": 211,
  "hey": 212,
  "hi": 213,
  "home": 214,
  "hor": 215,
  "hora": 216,
  "hot": 217,
  "how": 218,
  "hvac": 219,
  "i": 220,
  "ilumina": 221,
  "indigo": 222,
  "intensity": 223,
  "is": 224,
  "isso": 225,
  "it": 226,
  "job": 227,
  "jogo": 228,
  "kelvin": 229,
  "l": 230,
  "lamp": 231,
  "laranja": 232,
  "later": 233,
  "learn": 234,
  "ligado": 235,
  "ligar": 236,
  "light": 237,
  "lights": 238,
  "list": 239,
  "listar": 240,
  "lock": 241,
  "luminosidade": 242,
  "luz": 243,
  "mais": 244,
  "make": 245,
  "mandou": 246,
  "marrom": 247,
  "me": 248,
  "meu": 249,
  "meus": 250,
  "minha": 251,
  "mode": 252,
  "modo": 253,
  "morning": 254,
  "mostra": 255,
  "movie": 256,
  "mpada": 257,
  "muda": 258,
  "muito": 259,
  "my": 260,
  "nailed": 261,
  "ndigo": 262,
  "nice": 263,
  "night": 264,
  "no": 265,
  "noite": 266,
  "now": 267,
  "o": 268,
  "obrigada": 269,
  "obrigado": 270,
  "of": 271,
  "off": 272,
  "oi": 273,
  "okay": 274,
  "ol": 275,
  "ola": 276,
  "on": 277,
  "one": 278,
  "online": 279,
  "open": 280,
  "orange": 281,
  "os": 282,
  "padr": 283,
  "para": 284,
  "percent": 285,
  "perfil": 286,
  "persiana": 287,
  "persianas": 288,
  "pink": 289,
  "please": 290,
  "pls": 291,
  "porta": 292,
  "posi": 293,
  "position": 294,
  "power": 295,
  "prata": 296,
  "preset": 297,
  "preto": 298,
  "profile": 299,
  "programa": 300,
  "purple": 301,
  "quais": 302,
  "qual": 303,
  "quarto": 304,
  "que": 305,
  "quente": 306,
  "re": 307,
  "red": 308,
  "refrigerador": 309,
  "refrigerator": 310,
  "relax": 311,
  "resolve": 312,
  "rgb": 313,
  "right": 314,
  "rio": 315,
  "room": 316,
  "rosa": 317,
  "routine": 318,
  "routines": 319,
  "roxo": 320,
  "run": 321,
  "s": 322,
  "sala": 323,
  "schedule": 324,
  "see": 325,
  "set": 326,
  "seta": 327,
  "shade": 328,
  "show": 329,
  "silver": 330,
  "sleep": 331,
  "smart": 332,
  "spotlight": 333,
  "support": 334,
  "t": 335,
  "talk": 336,
  "tarde": 337,
  "tarefas": 338,
  "tchau": 339,
  "tell": 340,
  "temp": 341,
  "tempeature": 342,
  "temperatura": 343,
  "temperature": 344,
  "tenho": 345,
  "thank": 346,
  "thanks": 347,
  "thanksss": 348,
  "the": 349,
  "then": 350,
  "there": 351,
  "thermo": 352,
  "this": 353,
  "thx": 354,
  "time": 355,
  "timestamp": 356,
  "to": 357,
  "tone": 358,
  "too": 359,
  "tranca": 360,
  "trancar": 361,
  "trigger": 362,
  "true": 363,
  "turbo": 364,
  "turned": 365,
  "ty": 366,
  "u": 367,
  "unit": 368,
  "unlock": 369,
  "usage": 370,
  "valeu": 371,
  "vel": 372,
  "verde": 373,
  "vermelho": 374,
  "violet": 375,
  "violeta": 376,
  "voc": 377,
  "warm": 378,
  "what": 379,
  "which": 380,
  "who": 381,
  "work": 382,
  "wut": 383,
  "yellow": 384,
  "yo": 385,
  "you": 386
}